<main class="flex-1">
    <div style="background-image: url('/fixed/veterans_list_background.jpeg')" class="pb-16">
        <div class="w-full text-center py-16">
            <h1 class="text-6xl lg:text-5xl md:!text-4xl">Благодарности</h1>
        </div>
    </div>
    <div class="content !max-w-5xl mt-8">
        <p class="text-xl md:text-lg sm:!text-base">
            Выражаем благодарность советам ветеранов, молодых специалистов, сотрудникам кадровых служб и подразделений по связям с общественностью компаний, принявших участие в создании этого проекта.<br><br>
            Особую благодарность за неоценимую помощь в подготовке материалов по истории авиапредприятия г. Горького (ныне Нижнего Новгорода) и его героев выражаем председателю совета ветеранов аэропорта Илье Васильевичу Королёву, который в течение многих лет вёл кропотливую работу по сбору материалов о работниках горьковского аэропорта – участниках войны и тружениках тыла, и поделился с нами уникальной коллекцией из своего архива.<br><br>
            Также хотим отметить большой труд по поиску и подготовке информации о работниках Завода 170 НКЦМ —Екатеринбургского аффинажного завода (ныне Екатеринбургский завод по обработке цветных металлов) и выразить слова нашей благодарности члену Совета ветеранов завода Сергею Михайловичу Пирогову и архивариусу предприятия Юрию Леонидовичу Русинову.
        </p>
    </div>
</main>
